Repository: EVE-SECURE/Wh-Space
Catalog: Source/WormholeSpace/BLogs.*.resx
Languages: bg

# corporationAdminChange
source: (Site administrator) Changed corporation main administrator to
bg: (Администратор на сайта) Направи

# corporationAdminChange1
source: . Old administrator was
bg: главен администратор на корпорацията. Предишния главен админ. беше

# corporationChangeLogsLang
source: Changed logs language. Old language was
bg: Смени езика на логовете. Стария език беше

# corporationChangeName
source: Changed corporation name. Old name was
bg: Смени името на корпорацията. Старото име беше

# corporationRegister
source: Registered the corporation
bg: Регистрира корпорацията

# corporationRegister2
source: and himself.
bg: и себе си.

# memberAddNew
source: Added new member with username
bg: Добави нов потребител с username

# memberDelete
source: Deleted member
bg: Изтри потребител

# memberEditType
source: Changed type of member
bg: Промени типа на потребител

# operationAdd
source: Added operation ID:
bg: Добави операция ID:

# operationDelete
source: Deleted operation ID:
bg: Изтри операция ID:

# operationGeneralWhichWasAdded
source: , added on
bg: , добавена на

# operationInfoUpdated
source: Updated info for operation ID:
bg: Промени доп. информация на операция ID:

# operationLenghtChange
source: Changed length of operation ID:
bg: Промени продължителността на операция ID:

# operationLootAdd
source: Added
bg: Добави

# operationLootAdd2
source: to opertaion ID:
bg: към операция ID:

# operationLootDelete
source: Removed
bg: Премахна

# operationLootDelete2
source: from operation ID:
bg: от операция ID:

# operationLootEdit
source: Changed information for loot
bg: Промени информацията за лоот

# operationLootEdit2
source: in operation ID:
bg: в операция ID:

# operationSystemChange
source: Changed the system in wich was operation ID:
bg: Промени системата, в която е била операция ID:

# operationUpdateTax
source: Changed tax of operation ID:
bg: Промени таксата на операция ID:

# operationUpdateTaxInfo
source: Updated tax info for operation ID:
bg: Промени доп. информация за таксата, на операция ID:

# operationUserAdd
source: Added
bg: Добави

# operationUserAdd2
source: to operation ID:
bg: към операция ID:

# operationUserDelete
source: Removed
bg: Премахна

# operationUserDelete2
source: from operation ID:
bg: от операция ID:

# operationUserEdit
source: Changed participating information for
bg: Промени информацията за участие на

# operationUserEdit2
source: in operation ID:
bg: в операция ID:

# signatureAdd
source: Added signature
bg: Добави сигнатура

# signatureAdd2
source: to
bg: към

# signatureDelete
source: Deleted signature
bg: Изтри сигнатура

# signatureDelete2
source: in
bg: в

# signatureEdit
source: Updated signature
bg: Промени сигнатура

# signatureEdit2
source: in
bg: в

# systemAdd
source: Added system
bg: Добави система

# systemAdd2
source: connected with
bg: свързана с

# systemClassChange
source: Changed class of system
bg: Промени класа на система

# systemDelete
source: Deleted system
bg: Изтри системата

# systemEffectChange
source: Changed effect of system
bg: Промени ефекта на система

# systemInfoUpdate
source: Updated info for system
bg: Промени доп. информация на система

# systemNameChange
source: Changed system
bg: Промени името на система

# systemNameChange2
source: name to
bg: на

# systemOccupationUpdate
source: Updated occupation info for system
bg: Промени информацията за окупация на система

# wormDelete
source: Deleted wormholes, which lead from
bg: Изтри дупките, които водят от

# wormDelete2
source: to
bg: към

# wormDelete3
source: and backwards.
bg: и обратно.

# wormEdit
source: Changed wormhole ID, which leads from
bg: Промени ID-то на дупката, която води от

# wormEdit2
source: to
bg: към
