Repository: EVE-SECURE/Wh-Space
Catalog: Source/WormholeSpace/App_LocalResources/Main.aspx.*.resx
Languages: bg

# errEnterNewSystemName
source: Enter new name!
bg: Въведи ново име!

# errEnterSignatureName
source: Type signature name!
bg: Въведи име на сигнатурата!

# errEnterSystemName
source: Type new system!
bg: Въведи нова система!

# errSignatureNameTaken
source: There is already such signature in the system!
bg: Вече има такава сигнатура в системата!

# errSystemNameTaken
source: There is already system with same name!
bg: Вече има добавена система с това име!

# infoPnlEffect
source: Effect :
bg: Ефект :

# infoPnlInfo
source: Info :
bg: Доп. инфо :

# infoPnlKilograms
source: kg
bg: кг

# infoPnlLifetime
source: Lifetime :
bg: Живот :

# infoPnlLifetimeHours
source: hours
bg: часа

# infoPnlMaxMass
source: Max Mass/jump :
bg: Макс. маса на скок :

# infoPnlNoInfo
source: No information!
bg: Няма информация!

# infoPnlOccupied
source: Occupied :
bg: Окупирана :

# infoPnlSignatures
source: Signatures :
bg: Сигнатури :

# infoPnlTarget
source: Target :
bg: Води към :

# infoPnlTotalMass
source: Total Mass :
bg: Обща маса :

# noAddedSignatures
source: no signatures
bg: не са добавени

# staticAddNewSystem
source: Add system, connected with :
bg: Добави система до която се стига от :

# staticAddSignature
source: Add signature to :
bg: Добавяне на сигнатура в :

# staticAddSignatureName
source: Name :
bg: Име :

# staticAddSignatureType
source: Type :
bg: Тип :

# staticAddSystemClass
source: Class :
bg: Клас :

# staticAddSystemEffect
source: Effect :
bg: Ефект :

# staticAddSystemName
source: System name :
bg: Име на системата :

# staticAddSystemWormIDFromIt
source: Wormhole ID on opposite side :
bg: ID на дупката от обратната страна :

# staticAddSystemWormIDToIt
source: Wormhole ID leading to it :
bg: ID на дупката водеща към нея :

# staticEditSignature
source: Edit signature :
bg: Промяна на сигнатура :

# staticEditSignatureNewName
source: Name :
bg: Име :

# staticEditSignatureNewType
source: Type :
bg: Тип :

# staticEditSysNewClass
source: Change class :
bg: Смяна клас :

# staticEditSysNewEffect
source: Change effect :
bg: Смяна ефект :

# staticEditSysNewName
source: New name :
bg: Ново име :

# staticEditSystem
source: Edit system :
bg: Промяна система :

# staticEditSystemInfo
source: Info :
bg: Доп. инфо :

# staticEditSystemOccupied
source: Occupied :
bg: Окупирана :

# staticEditWormhole
source: Edit wormhole
bg: Промяна на дупка

# staticEditWormholeFrom
source: from
bg: от

# staticEditWormholeTo
source: to
bg: към

# staticInfoForSys
source: Information for
bg: Информация за

# staticNewSigInfoWatermark
source: Additional info
bg: Допълнителна информация

# staticSignatureTypeNotScanned
source: not scanned
bg: не е сканирана

# staticSiteErrors
source: * Systems cannot be deleted from the game.
bg: * Системи не могат да се трият от играта.

# staticSysAdded
source: Added :
bg: Добавена :

# staticSysAddedBy
source: by
bg: от

# staticSysConnectedWith
source: Connected :
bg: Свързана :

# staticSysInfo
source: Info :
bg: Доп. инфо :

# staticSysOccupied
source: Occupied :
bg: Окупирана :

# staticSysSignatures
source: Signatures :
bg: Сигнатури :

# staticSystemClassUnknown
source: unknown
bg: неизвестен

# staticSystemClassWormhole
source: wormhole
bg: дупка

# staticSystemEffectNoEffect
source: no effect
bg: няма ефект

# staticSystemEffectUnknown
source: unknown
bg: неизвестен

# staticWormholeNewId
source: New ID :
bg: Ново ID :

# statusSigDeleted
source: Signature deleted!
bg: Сигнатурата е изтрита!

# statusSignatureAdded
source: Signature added!
bg: Сигнатурата е добавена!

# statusSignatureUpdated
source: Signature updated!
bg: Сигнатурата е обновена!

# statusSystemAdded
source: System added!
bg: Системата е добавена!

# statusSystemClassUpdated
source: System class updated!
bg: Класа на системата е сменен!

# statusSystemDeleted
source: System deleted!
bg: Системата е изтрита!

# statusSystemEffectUpdated
source: System effect updated!
bg: Ефекта на системата е сменен!

# statusSystemInfoUpdated
source: System info updated!
bg: Доп. информация за системата е обновена!

# statusSystemNameChanged
source: System name updated!
bg: Името на системата е сменено!

# statusSystemOccupationUpdated
source: System occupation info updated!
bg: Информацията за окупацията на системата е сменена!

# statusWhIdUpdated
source: Wormhole ID updated!
bg: ID-то на дупката е сменено!

# systemInfoConnectedWith
source: with
bg: с

# systemInfoFromWh
source: through
bg: през

# systemInfoNoConnections
source: no connections
bg: няма връзки

# systemInfoToSys
source: to
bg: към

# title
source: Map
bg: Карта

# staticSystemDeleteConfirm
source: Are you sure, that you want to delete the system?
bg: Сигурен ли си, че искаш да изтриеш системата?

# staticSignatureTypeWormwhole
source: wormhole
bg: дупка

# infoApiNpcKills
source: Npc
bg: Нпц

# infoApiPodKills
source: Pod
bg: Под

# infoApiShipKills
source: Ship
bg: Кораб

# infoPnlApiJumps
source: Jumps (1 hr) :
bg: Скокове | 1ч :

# infoPnlApiKills
source: Kills (1 hr) :
bg: Убийства | 1ч :

# staticSystemFirstDiscovery
source: First found :
bg: Откр. първи път :

# staticSystemLastDiscovery
source: Last found :
bg: Откр. последно :
