Repository: EVE-SECURE/Wh-Space
Catalog: Source/WormholeSpace/App_LocalResources/Operations.aspx.*.resx
Languages: bg

# alertSureToDeleteOperation
source: Are you sure, that you want to delete the operation?
bg: Сигурен ли си, че искаш да изтриеш операцията?

# alertSureToRemoveLoot
source: Are you sure, that you want to remove the loot?
bg: Сигурен ли си, че искаш да премахнеш лоота?

# alertSureToRemoveMember
source: Are you sure, that you want to remove the member?
bg: Сигурен ли си, че искаш да премахнеш мембера?

# btnAddLoot
source: Add loot
bg: Добави лоот

# btnAddMember
source: Add member
bg: Добави мембер

# btnAddOperation
source: Add operation
bg: Добави операция

# infoOperationBasedOn
source: Based on:
bg: Базирана на:

# infoOperationDateLastModified
source: on
bg: на

# infoOperationID
source: Operation ID:
bg: Операция ID:

# infoOperationInfo
source: Op. info:
bg: Доп. инфо за опа:

# infoOperationLastModifiedBy
source: Last change by :
bg: Последна промяна от:

# infoOperationLength
source: Length:
bg: Продължителност:

# infoOperationLootInfo
source: Loot: name - quantity - price each - total price
bg: Лоот: име - бройка - цена бройка - обща цена

# infoOperationParticipantsInfo
source: Participants: name - length - isk - info
bg: Участвали: име - продължителност - иск - доп. инфо

# infoOperationSystem
source: System:
bg: Система:

# infoOperationTax
source: Tax:
bg: Такса:

# infoOperationTaxInfo
source: Tax info:
bg: Инфо за таксата:

# infoOperationTotalIsk
source: Total isk:
bg: Общо иск:

# infoOperationType
source: Type:
bg: Тип:

source: No added operations.
bg: Няма добавени операции.

# staticAddLootPriceEach
source: Price each:
bg: Цена бройка:

# staticAddLootQuantity
source: Quantity:
bg: Количество:

# staticAddLootToOperation
source: Add loot to operation ID:
bg: Добавяне лоот към операция ID:

# staticAddMemberToOperation
source: Add member to operation ID:
bg: Добавяне на мембер към операция ID:

# staticAddOperation
source: Add operation
bg: Добавяне на операция

# staticAddUserInfo
source: Info:
bg: Доп. инфо:

# staticAddUserLength
source: Length:
bg: Продължителност:

# staticEditLootPriceEach
source: Price each:
bg: Цена бройка:

# staticEditLootQuantity
source: Quantity:
bg: Количество:

# staticEditMember
source: Edit member participated in operation ID:
bg: Промяна мембер участвал в операция ID:

# staticEditMemberInfo
source: Info:
bg: Доп. инфо:

# staticEditMemberLength
source: Length:
bg: Продължителност:

# staticEditOperation
source: Edit main information for operation ID:
bg: Промяна главна информация за операция ID:

# staticEditOperationInfo
source: Info:
bg: Доп. инфо:

# staticEditOperationLength
source: Length:
bg: Продължителност:

# staticEditOperationLoot
source: Edit loot dropped during operation ID:
bg: Промяна лоот паднал по-време на операция ID:

# staticEditOperationSystem
source: System:
bg: Система:

# staticEditOperationTax
source: Tax:
bg: Такса:

# staticEditOperationTaxInfo
source: Tax info:
bg: Доп. инфо за таксата:

# staticOperationBasedOn
source: based on:
bg: базирана на:

# staticOperationBasedOnPlexes
source: plexes
bg: плексове

# staticOperationBasedOnTime
source: time
bg: време

# staticOperationInfoWatermark
source: Info for the operation.
bg: Допълнително инфо за оп-а.

# staticOperationLength
source: length:
bg: продължителност:

# staticOperationLootInfo
source: Loot: name - quantity - price each
bg: Лоот: име - количество - цена бройка

# staticOperationSystem
source: system:
bg: система:

# staticOperationTax
source: Tax:
bg: Такса:

# staticOperationTaxInfoWatermark
source: Info for the tax.
bg: Допълнително инфо за таксата.

# staticOperationTaxTypeIsk
source: isk
bg: иск

# staticOperationType
source: Operation type:
bg: Операция тип:

# staticOperationTypeCombat
source: combat
bg: бойна

# staticOperationTypeGas
source: gas harvesting
bg: събиране газ

# staticParticipantsInfo
source: Participants: name - time - info
bg: Участвали: име - време - доп. инфо

# staticSiteErrors
source: * Operations / participants / loot cannot be deleted from the game.
bg: * Операции / участници / лоот не могат да се трият от играта.

# statusLootRemoved
source: The chosen loot is removed from operation.
bg: Избраният лоот е премахнат.

# statusMemberRemoved
source: Member removed from operation.
bg: Мембера е премахнат от операцията.

# statusOperationAdded
source: Operation added!
bg: Операцията е добавена!

# statusOperationDeleted
source: Operation deleted!
bg: Операцията е изтрита!

# title
source: Operations
bg: Операции

# tooltipAddLootToOp
source: For adding loot to operation.
bg: За добавяне на лоот към операцията.

# tooltipAddMemberToOp
source: For adding member to op.
bg: За добавяне на мембер към операцията.

# tooltipDeleteOperation
source: Deletes the operation.
bg: Изтрива операцията.

# tooltipEditMember
source: For editing member.
bg: Промяна информацията на мембер-а за операцията.

# tooltipEditOperation
source: Edit operation main info.
bg: Промяна главната информация за операцията.

# tooltipEditOpLoot
source: For editing loot.
bg: За промяна на избрания лоот.

# tooltipRemoveMember
source: Removes member from the operation.
bg: Премахва мембера от операцията.

# tooltipRemoveOpLoot
source: Removes loot from op.
bg: Изтрива посочения лоот.

# errOperationChooseOtherLoot
source: Choose loot, which isn't registered in the operation!
bg: Избери лоот, който не е записан в операцията!

# errOperationChooseOtherMember
source: Choose member, which is not participating in the operation!
bg: Избери мембер, който не участва в операцията!

# errOperationErrors
source: Errors:
bg: Грешки:

# errOperationLengthCantBeEmpty
source: Operation length cannot be empty.
bg: Продължителността на операцията не може да е празна.

# errOperationLengthFormat
source: Incorrect operation length format.
bg: Грешен формат на продължителността на операцията.

# errOperationLengthLess
source: Operation length cannot be less than 1!
bg: Продължителността на операцията не може да е по-малка от 1!

# errOperationLengthNew
source: New operation length is less than some of the members!
bg: Новата продължителност е по-малка отколкото продължителността на участие на някой от мемберите.

# errOperationLengthType
source: Specify operation length.
bg: Въведете продължителност на операцията.

# errOperationLootChoose
source: Choose loot!
bg: Избери лоот.

# errOperationLootDuplicate
source: There are duplicating loot rows in the operation.
bg: Има повтаряемост на падналия лоот в операцията.

# errOperationLootEnter
source: Enter loot, dropped during the operation.
bg: Въведете лоот, който е събран по време на операцията.

# errOperationLootPriceEnter
source: Enter loot price.
bg: Въведете цената на бройка от събрания лоот.

# errOperationLootPriceFormat
source: Incorrect loot price format.
bg: Грешен формат на цената на събрания лоот.

# errOperationLootPriceLess
source: Loot price cannot be less than 0.
bg: Цената на събран лоот не трябва да е по-малка от 0.

# errOperationLootQuantityFormat
source: Incorrect loot quantity format.
bg: Грешен формат в бройката на събран лоот.

# errOperationLootQuantityLess
source: Loot quantity cannot be less than 1.
bg: Бройката на събран лоот не трябва да е по-малка от 1.

# errOperationLootQuantityType
source: Type loot quantity.
bg: Въведете бройката на събрания лоот.

# errOperationMemberChoose
source: Choose member!
bg: Избери мембер.

# errOperationMemberDuplicate
source: There are duplicating member rows in the operation.
bg: Има повтаряемост на мембери в операцията.

# errOperationMemberEnter
source: Enter members, participating in the opertaion.
bg: Въведете мембери, които са участвали в операцията.

# errOperationMemberLengthFormat
source: Incorrect member length format.
bg: Грешен формат в продължителността на е участие на мембера.

# errOperationMemberLengthLess
source: Member length cannot be less than 0.
bg: Продължителността на участие на мембера не може да е по-малкa от 0.

# errOperationMemberLengthMore
source: Member length cannot be more than operation length.
bg: Продължителността на участие на мембера не може да е по-голямa от тази на операцията.

# errOperationMemberLengthType
source: Type member length.
bg: Въведете продължителността на участие на мембера.

# errOperationSystemLengthMore
source: System name length cannot be more than 100.
bg: Дължината на името на системата не може да е по-голяма от 100.

# errOperationTaxFormat
source: Incorrect operation tax format.
bg: Грешен формат на таксата.

# errOperationTaxLess
source: Tax cannot be less than 1.
bg: Таксата не може да е по-малка от 1.

# errOperationTaxLessZero
source: Tax cannot be less than 0!
bg: Таксата не може да е по-малка от 0.

# errOperationTaxMoreIsk
source: Tax cannot be more than loot total price.
bg: Таксата не може да е повече от общата цена на целия лоот.

# errOperationTaxMorePerc
source: Tax cannot be more than 100%.
bg: Таксата не може да е повече от 100%.

# infoOperationAddedBy
source: Added by:
bg: Добавена от:

# infoOperationDateAdded
source: on
bg: на

# statusOperationInfoUpdated
source: Operation info updated!
bg: Доп. инфо за операцията е сменено.

# statusOperationLengthUpdated
source: Operation length updated!
bg: Продължителността на операцията е променена!

# statusOperationLootAdded
source: Loot added to operation!
bg: Добавен е лоот към операцията!

# statusOperationLootUpdated
source: Operation loot information updated!
bg: Информацията за лоота е сменена.

# statusOperationMemberAdded
source: Member is added to operation!
bg: Добавен е мембер към операцията!

# statusOperationMemberUpdated
source: Operation member information updated!
bg: Информацията за мембер в операцията е сменена.

# statusOperationSystemUpdated
source: Operation system changed!
bg: Системата, в която е била операцията е сменена.

# statusOperationTaxInfoUpdated
source: Operation tax info updated!
bg: Доп. инфо за таксата на операцията е сменено.

# statusOperationTaxUpdated
source: Operation tax changed!
bg: Таксата на операцията е сменена.

# staticCbFillLootLastPriceOnSelect
source: Fill loot last op price
bg: Попълване цената от последния оп

# staticAllLootTypes
source: show all loot types
bg: покажи всички видове лоот
